gnome-tweak-tool
gnome-shell-extension-autohidetopbar
gnome-shell-extension-dashtodock
gnome-terminal
gnome-logs
tmux
htop
audacious
chromium-browser
transmission
filezilla
firefox
gufw
gimp
graphviz
git
gitg
git-flow
keepassx
vlc
qrencode
php-cli
synaptic
btrfs-tools
btrbk
